Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/hoering-paa-forslag-til-etiske-retningslinjer-for-samisk-helseforskning-og-forskning-paa-samisk-humant-biologisk-materiale.html.tmx
Source language: nob
Languages: sme

source: Høring på forslag til etiske retningslinjer for samisk helseforskning og forskning på samisk humant biologisk materiale
sme: Gulaskuddan etihkalaš njuolggadusaid birra sámi dearvvašvuođadutkamii ja sámi humána biologalaš ávdnasiid geavaheapmái ja hálddašeapmái

source: Sametinget inviterer til høring på etiske retningslinjer for samisk helseforskning og bruk og forvaltning av samisk humant biologisk materiale.
sme: Sámediggi bovde gulaskuddamii etihkalaš njuolggadusaid birra sámi dearvvašvuođadutkamii ja sámi humána biologalaš ávdnasiid geavaheapmái ja hálddašeapmái.

source: Sametinget nedsatte i 2016 et utvalg bestående av representanter fra samisk helsefaglig forskningsmiljø og juridisk ekspertise som fikk som oppgave å utarbeide utkast til etiske retningslinjer for samisk helseforskning og forskning på samisk humant biologisk materiale.
sme: Sámediggi nammadii 2016:s lávegotti mas ledje áirasat sámi dearvvašvuođafágalaš dutkanbirrasiin ja láhkadovdi ekspearttat, mii oaččui bargun ráhkadit evttohusa etihkalaš njuolggadusaid sámi dearvvašvuođadutkamii ja sámi humána biologalaš ávdnasiid dutkamii.

source: Utvalget har nå levert sitt forslag.
sme: Lávdegoddi lea dál buktán evttohusa.

source: Utvalget fikk følgende mandat :
sme: Bargojoavkku mandáhtta:

source: Utarbeide utkast til etiske retningslinjer for samisk helseforskning inkludert forskning der samisk humant biologisk materiale inngår
sme: Ráhkadit evttohusa etihkalaš njuolggadusaide sámi dearvvašvuođadutkama várás oktan dutkamii mii fátmmasta sámi humána biologalaš ávdnasiid.

source: Identifisere og drøfte utfordringer ved lagring og råderett over samisk humant biologisk materiale
sme: Dovdat ja guorahallat hástalusaid sámi humána biologalaš ávdnasiid vurkema ja hálddašeami oktavuođas

source: Drøfte juridisk status for retningslinjene
sme: Guorahallat njuolggadusaid juridihkalaš stáhtusa

source: Vurdere videre behandling av retningslinjene nasjonalt og internasjonalt
sme: Árvvoštallat njuolggadusaid viidásat meannudeami sisriikkalaččat ja riikkaidgaskasaččat

source: Urfolksrettigheter nedfelt i ILO konvensjon nr 169, FNs erklæring om urfolks rettigheter og andre aktuelle internasjonale konvensjoner, legges til grunn for arbeidet.
sme: Álgoálbmotvuoigatvuođat nu mo dat bohtet ovdan ILO-konvenšuvnnas nr. 169, ON álgoálbmotvuoigatvuođaid julggaštusas ja eará guoskevaš riikkaidgaskasaš konvenšuvnnain biddjojuvvojit vuođđun dán bargui.

source: Sametinget mener at det er nødvendig med prinsipielle debatter i det samiske samfunnet vedrørende forskning på det samiske samfunnet, bruk og forvaltning av samisk humant biologiskmateriale og samiske rettigheter i dette arbeidet.
sme: Sámediggi oaivvilda ahte lea dárbbašlaš prinsihpalaš ságastallamii sámi servodagain dan birra mii guoská dutkamii sámi servodaga birra, geavaheapmái ja hálddašeapmái sámi humána biologalaš ávdnasiid ja sámiid vuoigatvuođaid dán barggus.

source: Formålet med dette forslaget til etiske retningslinjer for samisk helseforskning og forskning på humant biologisk materiale er å veilede enkeltforskere, forskningsinstitusjoner,de samiske samfunnene og enkeltmennesker om hvilke forskningsetiske prinsipper som bør ligge til grunn for samisk helseforskning.
sme: Dán sámi dearvvašvuođadutkama ja humána biologalaš ávdnasiid dutkama etihkalaš njuolggadusaid evttohusa ulbmil lea oaivadit ovttaskas dutkiid, dutkanásahusaid, sámi servodagaid ja ovttaskasolbmuid das makkár dutkanetihkalaš prinsihpat berrejit leat vuođđun sámi dearvvašvuođadutkamii.

source: Med retningslinjene ønsker Sametinget å sikre at forskning som gjelder den samiske befolkningen og samiske lokalsamfunn, eller deres biologiske materiale, tar hensyn til og respekterer mangfoldet og egenarten som preger den samiske kulturen og de samiske samfunnene og sikrer en likeverdig gjensidighet i forskningsprosessen.
sme: Njuolggadusaiguin Sámediggi háliida sihkkarastit ahte dat dutkan mii guoská sámi álbmogii ja sámi báikegottiide, dahje sin biologalaš ávdnasiidda, vuhtiiváldá ja árvvusatná dan máŋggabealatvuođa ja iešlági mii lea mihtilmassan sámi kultuvrii ja sámi servodagaide ja mii sihkkarastá dásseárvosaš lotnolasvuođa dutkanproseassas.

source: Det er stor interesse for forskning på urfolks helse og livsstil.
sme: Lea stuora beroštupmi dutkamii álgoálbmogiid dearvvašvuođa ja eallinvuogi birra.

source: Dette gjelder også den samiske befolkningen.
sme: Dát guoská maid sámi álbmoga ektui.

source: Senter for samisk helseforskning (SSHF) gjennomførte i 2015 et studie om hvilke forskningsprosjekter som er gjennomført i samiske samfunn de siste 30 år.
sme: Sámi dutkamiid guovddáš (SSHF) čađahii 2015:s dutkama oažžut dieđuid makkár dutkanprošeavttat leat čađahuvvon dan maŋemuš 30 jagi sámi servodagain.

source: Rapporten gir eksempler på hvordan samisk etnisitet er målt og kategorisert i ulike helseundersøkelser og forskningsstudier.
sme: Raporttas leat ovdamearkkat das movt sámi čearddalašvuohta lea mihtiduvvon ja kategoriserejuvvon iešguđetlágán dearvvašvuođaiskkademiin ja dutkamiin.

source: I de fleste undersøkelsene og studiene er flere parametre lagt til grunn for kategorisering i samisk og andre etniske grupper.
sme: Eanas iskosiin ja guorahallamiin leat máŋga paramehtera vuođđun dasa movt kategoriseret sápmelaččaid ja eará čearddalaš joavkkuid.

source: Rapporten gir også en oversikt over forskningsdatabaser med og uten biobank, der samisk etnisitet er inkludert.
sme: Raporttas oaidná dutkandatabasiid main lea sámi čearddalašvuohta mielde, sihke biobáŋkkuin ja dan haga.

source: I Norge har man gjennom ulike befolkningsundersøkelser bygd opp store samlinger av medisinske prøver (biobanker) og tilhørende helseregistre med medisinsk informasjon om helsetilstand og sykdom.
sme: Norggas leat iešguđetlágan álbmotiskkademiid bokte, huksejuvvon stuora vuorkkát gos leat medisiinnalaš iskosat (biobáŋkut), ja dasa gullevaš dearvvašvuođaregistarat gos leat medisiinnalaš dieđut dearvvašvuođa ja buozanvuođa birra.

source: Gjennom bioteknologisk utvikling har betydningen av disse forskningsressursene økt som en følge av nye analysemetoder og ny kunnskap om sammenhengen mellom genetikk og sykdom.
sme: Bioteknologalaš ovdáneami čađa lea dáid dutkanresurssaid mávssolašvuohta maid sturron das go leat boahtán ođđa analysavuogit ja ođđa máhttu genehtalašvuođa ja buozanvuođa oktavuođa birra.

source: Bioteknologi muliggjør tilgang til betydelig informasjon og kunnskap om helsetilstand, fremtidig sykdom og andre genetiske egenskaper.
sme: Bioteknologiija addá vejolašvuođa oažžut ollu dieđuid ja máhtu dearvvašvuođadili, boahtteáiggi buozanvuođaid ja eará genehtalaš iešvuođaid birra.

source: Det er videre varslet om at man i mye større grad ønsker å koble opplysningene i biobankene mot sentrale helse- og sykdomsregistre.
sme: Lea maid dieđihuvvon ahte áigumuš lea vel eambbo bidjat oktii dieđuid biobáŋkkuin guovddáš dearvvašvuođa- ja buozanvuođaregistariiguin

source: Sametingets konstaterer at denne utviklingen stiller det samiske samfunnet ovenfor nye utfordringer.
sme: Sámediggi gávnnaha ahte dát ovdáneapmi buktá sámi servodahkii ođđa hástalusaid.

source: Denne utviklingen åpner for muligheter både innenfor pasientbehandling, kunnskapsutvikling og forskning, og vil kunne gi viktige bidrag til fremtidens helsetjeneste.
sme: Dát ovdáneapmi buktá vejolašvuođaid sihke pasieanttaid dikšumii, máhtu ovdánahttimii ja dutkamii, ja sáhttá leat dehálaš boahtteáiggi dearvvašvuođabálvalusaide.

source: Samtidig reiser det seg en rekke spørsmål, deriblant av personvernmessige karakter og spørsmål om etnisitet og råderett over genetiske ressurser som tilhører det samiske folk.
sme: Seammás dát buktá ollu gažaldagaid, nugo dasa mii guoská olbmo suddjemii, ja gažaldagaid etnisitehta ja genehtalaš resurssaid stivrenválddi ektui mat gullet sámi álbmogii.

source: De samiske samfunnene er små, og personer kan være lett å identifisere.
sme: Sámi servodagat leat unnit ja lea hui álki olbmuid identifiseret.

source: Genetisk informasjon knyttet til samene som etnisk gruppe, er også mulig gjennom innsamlet biomateriale.
sme: Genehtalaš dieđut mat leat čatnon sápmelaččaid dego čearddalaš joavku, lea vejolaš čohkkejuvvon bioávdnasiid čađa.

source: Samenes status og rett til selvbestemmelse som folk og urfolk er utgangspunktet for Sametingets overordnede politikk og visjoner for de samiske samfunn.
sme: Sámiid stáhtus ja iešmearridanvuoigatvuohta álbmogin ja álgoálbmogin lea vuolggasadjin Sámedikki bajimuš politihkkii ja višuvnnaide sámi servodaga várás.

source: I dette ligger også retten til og ansvaret for å definere hvilke verdigrunnlag og hvilken kunnskapsproduksjon Sametinget mener er nødvendig i utviklingen av det samiske samfunnet.
sme: Dása gullá maiddái riekti ja ovddasvástádus meroštallat makkár árvovuođđu ja makkár máhttobuvttadeapmi Sámedikki mielas lea dárbbašlaš sámi servodaga ovddideapmái.

source: Internasjonalt reguleres helseforskning på urfolk i større grad av særskilte retningslinjer, men i Norge eksisterer ingen retningslinjer for helseforskning på samer som urfolk.
sme: Gaskariikkalaččat lea álgoálbmogiid dearvvašvuođadutkan muddejuvvon mihá eambbo erenoamáš njuolggadusaid bokte, muhto Norggas eai gávdno njuolggadusat sámiid dearvvašvuođadutkamii.

source: Sametinget mener at det er behov for egne retningslinjer for samisk helseforskning som kan sikre og ivareta det samiske folks interesser.
sme: Sámediggi oaivvilda ahte lea dárbu sierra njuolggadusaide dearvvašvuođadutkamii mii sáhttá sihkkarastit ja vuhtiiváldit sámi álbmoga beroštumiid.

source: Sametinget hadde høringskonferanse om dette i Tromsø 23. april. Se video fra konferansen.
sme: Sámedikkis lei maid gulaskuddankonferánsa dán birra Romssas mánnodaga cuoŋománu 23. b. Geahča video konferánssas.

source: Høringsfrist: 25.05.2018
sme: Gulaskuddanáigemearri: 25.05.2018

source: Høringsinnspill sendes: etihkka@samediggi.no
sme: Gulaskuddan sáddejuvvo: etihkka@samediggi.no

source: Engelsk versjon:
sme: Eŋgelasgiel veršuvdna:
